[
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "image-converter",
  "multi-state-checkbox-switcher",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-icons-plugin",
  "file-explorer-plus",
  "obsidian-style-settings",
  "pretty-properties",
  "obsidian-text-format",
  "obsidian-full-calendar",
  "drawio-obsidian",
  "colored-text",
  "checkbox-style-menu",
  "tldraw",
  "highlightr-plugin",
  "excalibrain",
  "dataview",
  "templater-obsidian"
]